/* Hybrid map view */
"Hybrid" = "Hybrid";

/* 세부정보 */
"Points of Interest" = "Points of Interest";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

